Repository: ImanRezaeipour/atlas
Catalog: Atlas/App_LocalResources/ExpressionsManagement.aspx.*.resx
Languages: fa

# lblScriptFaBegin_Expressions.Text
source: Persian Script Begin :
fa: اسكريپت شروع فارسی :

# AddComplete
source: Insert Operation Completed Successfully
fa: عمليات درج با موفقيت انجام شد

# AlignObj.align
source: left
fa: right

# DeleteComplete
source: Delete Operation Completed Successfully
fa: عمليات حذف با موفقيت انجام شد

# ExpressionsManagementForm.dir
source: ltr
fa: rtl

# EditComplete
source: Update Operation Completed Successfully
fa: عمليات ويرايش با موفقيت انجام شد

# hfAdd_Expressions.Value
source: Add
fa: درج

# hfCloseMessage_Expressions.Value
source: Do you Exit from Expressions Management Form ?
fa: آیا از فرم مدیریت موافه ها خارج می شوید ؟

# hfConnectionError_Expressions.Value
source: Server Connection Error
fa: خطاي ارتباط با سرور

# hfDelete_Expressions.Value
source: Delete
fa: حذف

# hfEdit_Expressions.Value
source: Edit
fa: ويرايش

# hfErrorType_Expressions.Value
source: Error
fa: خطا

# hfloadingPanel_GridExpressions_Expressions.Value
source: Loading
fa: در حال بارگذاري

# hfView_Expressions.Value
source: View
fa: نمايش

# lblAddable_Expressions.Text
source: Addable
fa: قابل درج

# lblAddByParent_Expressions.Text
source: Add By Parent
fa: درج با والد

# lblEditableExpresion_Expresions.Text
source: Editable
fa: قابل ويرايش

# lblOrderExpression_Expressions.Text
source: Order :
fa: ترتيب :

# lblQuickSearch_Expressions.Text
source: Quick Search :
fa: جستجوي سريع :

# lblScriptCSharpBegin_Expressions.Text
source: Quick Search :
fa: اسکریپت شروع سی شارپ :

# lblScriptCSharpEnd_Expressions.Text
source: CSharp End Script :
fa: اسکریپت پایان سی شارپ :

# lblScriptFaEnd_Expressions.Text
source: Persian Script End :
fa: اسکریپت پایان فارسی :

# NoConceptExpressionSelectedforDelete
source: No Item is Selected for Delete Operation
fa: آيتمي براي حذف انتخاب نشده است

# NoConceptExpressionSelectedforEdit
source: No Item is Selected for Edit Operation
fa: آيتمي براي ويرايش انتخاب نشده است

# ParentNodeFillProblem
source: Parent Information Problem
fa: اشکال در پر کردن اطلاعات والد

# RetErrorType
source: Error
fa: خطا

# RetSuccessType
source: Success
fa: نتيجه

# tlbItemBefore_TlbPaging_GridExpressions_Expressions.Text
source: Before
fa: قبلی

# tlbItemCancel_TlbExpressions.Text
source: Cancel
fa: انصراف

# tlbItemDelete_TlbExpressions.Text
source: Delete
fa: حذف

# tlbItemEdit_TlbExpressions.Text
source: Edit
fa: ويرايش

# tlbItemExit_TlbExpressions.Text
source: Exit
fa: خروج

# tlbItemFirst_TlbPaging_GridExpressions_Expressions.Text
source: First
fa: اولين

# tlbItemLast_TlbPaging_GridExpressions_Expressions.Text
source: Last
fa: آخرين

# tlbItemNew_TlbExpressions.Text
source: Add
fa: درج

# tlbItemNext_TlbPaging_GridExpressions_Expressions.Text
source: Next
fa: بعدي

# tlbItemSave_TlbExpressions.Text
source: Refresh
fa: ذخيره

# tlbItemCancel_TlbCancelConfirm.Text
source: Cancel
fa: انصراف

# tlbItemFormReconstruction_TlbExpression.Text
source: Form Reconstruction
fa: بازسازي فرم

# tlbItemOk_TlbOkConfirm.Text
source: OK
fa: تاييد

# tlbItemSearch_TlbExpressionsQuickSearch.Text
source: Quick Search
fa: جستجوي سريع

# clmnExpressionAddOnParentCreation_GridExpressions_Expressions.HeadingText
source: Add By Parent
fa: درج با والد

# clmnExpressionCanAddToFinal_GridExpressions_Expressions.HeadingText
source: Addable
fa: قابل درج

# clmnExpressionCanEditInFinal_GridExpressions_Expressions.HeadingText
source: Editable
fa: قابل ویرایش

# clmnExpressionParent_ID_GridExpressions_Expressions.HeadingText
source: Parent ID
fa: شناسه والد

# clmnExpressionScriptBeginEn_GridExpressions_Expressions.HeadingText
source: CSharp Begin Script
fa: اسکریپت شروع سی شارپ

# clmnExpressionScriptBeginFa_GridExpressions_Expressions.HeadingText
source: Persian Begin Script
fa: اسکریپت شروع فارسی

# clmnExpressionScriptEndEn_GridExpressions_Expressions.HeadingText
source: CSharp End Script
fa: اسکریپت پایان سی شارپ

# clmnExpressionScriptEndFa_GridExpressions_Expressions.HeadingText
source: Persian End Script
fa: اسکریپت پایان فارسی

# clmnExpressionSortOrder_GridExpressions_Expressions.HeadingText
source: Order
fa: ترتیب

# clmnExpressionVisible_GridExpressions_Expressions.HeadingText
source: Visible
fa: قابل نمایش

# hfDeleteMessage_Expressions.Value
source: Do you Delete this Expression ?
fa: آیا این مولفه را حذف می کنید ؟

# hffooter_GridExpressions_Expressions.Value
source: Page 0 of 0
fa: صفحه 0 از 0

# hfheader_ExpressionsBox_Expressions.Value
source: Expressions
fa: مولفه ها

# hfTitle_DialogExpressionsManagement.Value
source: Expressions Management
fa: مدیریت مولفه ها

# RetFatalErrorIdentifier
source: Error Identifier :
fa: شناسه خطا :

# RetFatalErrorType
source: Fatal Error
fa: خطای سیستمی

# trvExpressions_Expressions.LineImagesFolderUrl
source: Images/TreeView/LeftLines
fa: Images/TreeView/RightLines

source: Operation Error
fa: خطا در عملیات

source: Illegal Service Access.
fa: دسترسی غیر مجاز به سرویس.

source: UIValidationMinOne MustBe Active
fa: حداقل یکی از قوانین بستن محاسبات باید فعال باشد

source: UIValidationR3 Must Be Active
fa: قانون <محاسبات تا تاریخ _ بسته شود> باید فعال باشد
