Repository: ImanRezaeipour/atlas
Catalog: Atlas/App_LocalResources/MainPage.aspx.*.resx
Languages: fa

# MainForm.dir
source: ltr
fa: rtl

# NavBarMain.DefaultItemTextAlign
source: Left
fa: Right

# nvbItemsBasicDefinitions_NavBarMain.Text
source: Basic Definitions
fa: تعاریف پایه

# nvbItemShiftIntroduction_NavBarMain.Text
source: Shifts Introduction
fa: معرفی شیفت ها

# tbWelcome_TabStripMenus.Text
source: Home Page
fa: صفحه اصلی

# DefaultTabLook.LeftIconUrl
source: tab_left_icon.gif
fa: tab_right_icon.gif

# DefaultTabLook.RightIconUrl
source: tab_right_icon.gif
fa: tab_left_icon.gif

# SelectedTabLook.LeftIconUrl
source: selected_tab_left_icon.gif
fa: selected_tab_right_icon.gif

# SelectedTabLook.RightIconUrl
source: selected_tab_right_icon.gif
fa: selected_tab_left_icon.gif

# MainForm.title
source: Time Attendance Atlas
fa: اطلس حضور و غیاب

# nvbItemDepartmentsIntroduction_NavBarMain.Text
source: Departments Introduction
fa: معرفی بخش ها

# nvbItemPostsIntroduction_NavBarMain.Text
source: Organization Posts Introduction
fa: معرفی پست های سازمانی

# nvbItemEmployTypesIntroduction_NavBarMain.Text
source: Employ Types Introduction
fa: معرفی انواع استخدام

# nvbItemMissionLocationsIntroduction_NavBarMain.Text
source: Mission Locations Introduction
fa: معرفی محل های ماموریت

# nvbItemWorkGroupsIntroduction_NavBarMain.Text
source: Work Groups Introduction
fa: معرفی گروه های کاری

# nvbItemExceptionShiftsIntroduction_NavBarMain.Text
source: Exception Shifts Introduction
fa: معرفی شیفت های استثناء

# nvbItemPersonnelIntroduction_NavBarMain.Text
source: Personnel Introduction
fa: معرفی پرسنل

# nvbItemWorkHeatIntroduction_NavBarMain.Text
source: WorkHeat Introduction
fa: معرفی نوبت کاری

# nvbItemControlStationIntroduction_NavBarMain.Text
source: Control Station Introduction
fa: معرفی ایستگاه کنترل

# nvbItemMachineIntroduction_NavBarMain.Text
source: Machine Introduction
fa: معرفی دستگاه

# nvbItemMasterLeaveRemains_NavBarMain.Text
source: Leave Remains
fa: مانده مرخصی

# nvbItemPersonnelOrganizationFeaturesChange_NavBarMain.Text
source: Personnel Organization Features Change
fa: تغییر مشخصات سازمانی پرسنل

# nvbItemAccessLevels_NavBarMain.Text
source: Access Levels
fa: سطوح دسترسی

# nvbItemPreCardIntroduction_NavBarMain.Text
source: Precard Introduction
fa: معرفی پیش کارت

# nvbItemLateralOperations_NavBarMain.Text
source: Lateral Operations
fa: عملیات جانبی

# nvbItemPasswordChange_NavBarMain.Text
source: Password Change
fa: تغییر کلمه عبور

# nvbItemUsersIntroduction_NavBarMain.Text
source: Users Introduction
fa: معرفی کاربران

# nvbItemRolesIntroduction_NavBarMain.Text
source: Roles Introduction
fa: معرفی نقش ها

# nvbItemManagerMasterMonthlyOperationReport_NavBarMain.Text
source: Monthly Operation Manager Report
fa: گزارش مدیریتی کارکرد ماهیانه

# nvbItemPresenceAndAbsenceOperation_NavBarMain.Text
source: Time Attendance Issues
fa: عملیات حضور و غیاب

# AlignObj.align
source: left
fa: right

# imgEnglish.title
source: English
fa: انگلیسی

# imgPersian.title
source: Persian
fa: فارسی

# InverseAlignObj.align
source: right
fa: left

# nvbItemTrafficOperationByOperator_NavBarMain.Text
source: Traffic Operation By Operator
fa: عملیات تردد توسط اپراتور

# nvbItemMasterManagersIntroduction_NavBarMain.Text
source: Managers View
fa: مشاهده مدیران

# nvbItemWorkFlowsView_NavBarMain.Text
source: Work Flows Introduction
fa: معرفی جریان های کاری

# nvbItemSubstituteIntroduction_NavBarMain.Text
source: Substitute Introduction
fa: معرفی جانشین

# nvbItemKartable_NavBarMain.Text
source: Kartable
fa: کارتابل

# nvbItemSurveyedRequests_NavBarMain.Text
source: Kartable History
fa: تاریخچه کارتابل

# nvbItemRegisteredRequests_NavBarMain.Text
source: Registered Requests
fa: درخواست های ثبت شده

# nvbItemIllnessIntroduction_NavBarMain.Text
source: Illness Introduction
fa: معرفی بیماری

# nvbItemPhysicianIntroduction_NavBarMain.Text
source: Physician Introduction
fa: معرفی پزشک

# nvbItemCalculationRangeDefinition_NavBarMain.Text
source: Calculation Range Definition
fa: تعریف محدوده محاسبات

# nvbItemYearlyHolidaysIntroduction_NavBarMain.Text
source: Yearly Holidays Introduction
fa: معرفی تعطیلات سالیانه

# nvbItemRulesGroupIntroduction_NavBarMain.Text
source: Rules Group Introduction
fa: معرفی گروه قوانین

# Level2ItemLook.CssClass
source: Level2Item_en
fa: Level2Item_fa

# Level2ItemLook.HoverCssClass
source: Level2ItemHover_en
fa: Level2ItemHover_fa

# Level2SelectedItemLook.CssClass
source: Level2ItemSelected_en
fa: Level2ItemSelected_fa

# Level2SelectedItemLook.HoverCssClass
source: Level2ItemSelected_en
fa: Level2ItemSelected_fa

# NavBarMain.CssClass
source: NavBar_en
fa: NavBar_fa

# nvbItemBasicDefinitions_NavBarMain.SubGroupCssClass
source: Level2Group_en
fa: Level2Group_fa

# nvbItemLateralOperations_NavBarMain.SubGroupCssClass
source: Level2Group_en
fa: Level2Group_fa

# nvbItemPresenceAndAbsenceOperation_NavBarMain.SubGroupCssClass
source: Level2Group_en
fa: Level2Group_fa

# TopItemLook.ActiveCssClass
source: TopItemActive_en
fa: TopItemActive_fa

# TopItemLook.CssClass
source: TopItem_en
fa: TopItem_fa

# TopItemLook.HoverCssClass
source: TopItemHover_en
fa: TopItemHover_fa

# nvbItemPersonnelMasterMonthlyOperationReport_NavBarMain.Text
source: Monthly Operation Report
fa: گزارش کارکرد ماهیانه

# Female
source: Mrs
fa: خانم

# Male
source: Mr
fa: آقای

# WelcomeMessage
source: Good Time
fa: وقت بخیر

# nvbItemReportsIntroduction_NavBarMain.Text
source: Reports Introduction
fa: معرفی گزارش ها

# nvbItemReports_NavBarMain.Text
source: Reports
fa: گزارش ها

# hfdmItemKartable_DockMenu.Value
source: Kartable
fa: کارتابل

# hfdmItemManagerMasterMonthlyOperationReport_DockMenu.Value
source: Monthly Operation Manager Report
fa: گزارش مدیریتی کارکرد ماهیانه

# hfdmItemPersonnelIntroduction_DockMenu.Value
source: Personnel Introduction
fa: معرفی پرسنل

# hfdmItemPersonnelMasterMonthlyOperationReport_DockMenu.Value
source: Monthly Operation Report
fa: گزارش کارکرد ماهیانه

# hfdmItemRegisteredRequests_DockMenu.Value
source: Registered Requests
fa: درخواست های ثبت شده

# hfdmItemReportsIntroduction_DockMenu.Value
source: Reports Introduction
fa: معرفی گزارش ها

# hfdmItemSurveyedRequests_DockMenu.Value
source: Kartable History
fa: تاریخچه کارتابل

# hfdmItemTrafficOperationByOperator_DockMenu.Value
source: Traffic Operation By Operator
fa: عملیات تردد توسط اپراتور

# hfdmItemWelcome_DockMenu.Value
source: Main View
fa: نمای اصلی

# hfdmItemWorkFlowsView_DockMenu.Value
source: Work Flows Introduction
fa: معرفی جریان های کاری

# RetErrorType
source: Error
fa: خطا

# RetFatalErrorIdentifier
source: Error Identifier :
fa: شناسه خطا :

# RetFatalErrorType
source: Fatal Error
fa: خطای سیستمی

# RetSuccessType
source: Success
fa: نتیجه

# nvbItemTrafficsControl_NavBarMain.Text
source: Traffics Control
fa: کنترل ترددها

# nvbItemMasterPublicNews_NavBarMain.Text
source: Public News Management
fa: مدیریت اخبار عمومی

# nvbItemPrivateMessage_NavBarMain.Text
source: Private Messages
fa: پیام های خصوصی

# nvbItemUiValidation_NavBarMain.Text
source: User Interface Regulation
fa: تنظیمات واسط کاربری

# SettingsMenuItem
source: Settings
fa: تنظیمات

# SkinsMenuItem
source: Skins
fa: پوسته ها

# hfConnectionError_MainForm.Value
source: Server Connection Error
fa: خطای ارتباط با سرور

# hfErrorType_MainForm.Value
source: Error
fa: خطا

# SkinChangeComplete
source: Skin Change Operation Completed Successfully
fa: عملیات تغییر پوسته با موفقیت به اتمام رسید

# hfTitle_qlItemKartable.Value
source: Kartable
fa: کارتابل

# hfTitle_qlItemHome.Value
source: Home
fa: خانه

# hfTitle_qlItemManagerMasterMonthlyOperationReport.Value
source: Manager Monthly Operation Report
fa: گزارش مدیریتی کارکرد ماهیانه

# hfTitle_qlItemMonthlyOperationReport.Value
source: Monthly Operation Report
fa: گزارش کارکرد ماهیانه

# hfTitle_qlItemPersonnelMasterMonthlyOperationReport.Value
source: Personnel Monthly Operation Report
fa: گزارش کارکرد ماهیانه پرسنل

# hfTitle_qlItemRegisteredRequests.Value
source: Registered Requests
fa: درخواست های ثبت شده

# hfTitle_qlItemReportsIntroduction.Value
source: Reports
fa: گزارش ها

# hfTitle_qlItemSurveyedRequests.Value
source: Kartable History
fa: تاریخچه کارتابل

# hfTitle_qlItemTrafficsControl.Value
source: Traffics Control
fa: کنترل ترددها

# hfTitle_qlItemWorkFlowsView.Value
source: Work Flows Introduction
fa: معرفی جریان های کاری

# nvbItemJustificationOperation_NavBarMain.Text
source: Justification Operation
fa: عملیات مجوز

# nvbItemSentry_NavBarMain.Text
source: Sentry
fa: نگهبانی

# nvbItemCalculations_NavBarMain.Text
source: Calculation Execution
fa: انجام محاسبات

# nvbItemPersonalUserSettings_NavBarMain.Text
source: Personal User Settings
fa: تنظیمات کاربری شخصی

# nvbItemManagementUserSettings_NavBarMain.Text
source: Management User Settings
fa: تنظیمات کاربری مدیریتی

# nvbItemCorporationsIntroduction_NavBarMain.Text
source: Corporations Introduction
fa: معرفی شرکت ها

source: Illegal Service Access.
fa: دسترسی غیر مجاز به سرویس.

# nvbItemSystemReports_NavBarMain.Text
source: System Reports
fa: گزارش های سیستمی

# nvbItemCalculationsResultsUpdate_NavBarMain.Text
source: Calculations Results Update
fa: ویرایش نتایج محاسبات

# OperationError
source: Error in Operation
fa: خطا در عملیات

# nvbItemShiftPairTypesIntroduction_NavBarMain.Text
source: Shift Pair Types Introduction
fa: معرفی انواع بازه شیفت

# nvbItemDesignedReports_NavBarMain.Text
source: Designed Reports
fa: گزارش های طراحی شده

# nvbItemGradeIntroduction_NavBarMain.Text
source: Grade Introduction
fa: معرفی رتبه

# nvbItemCostCenterIntroduction_NavBarMain.Text
source: CostCenter Introduction
fa: معرفی مرکز هزینه

# nvbItemFlowGroupIntroduction_NavBarMain.Text
source: FlowGroup Introduction
fa: معرفی گروه جریان

# nvbItemSpecialRequests_NavBarMain.Text
source: Special Kartable
fa: کارتابل ویژه

# nvbItemWebRest_NavBarMain.Text
source: Restaurant
fa: رستوران

# nvbItemExpressionsOperation_NavBarMain.Text
source: Concepts & Rules Construction Components Management
fa: مدیريت مولفه هاي ساخت مفاهيم و قوانين

# nvbItemOnlineTraffics_NavBarMain.Text
source: Online Traffics
fa: ترددهای آنلاین

# hfTitle_qlItemPersonnelIntroduction.Value
source: Personel Introduction
fa: معرفی پرسنل

# lblCurrentVersion.Text
source: Version
fa: نسخه

# ManagerOrganizationUnitProblem
source: Organization or Organization Person Associated with Manager is Not Correctly initialized
fa: پست سازمانی یا شخص مربوط به پست سازمانی منتسب به مدیر بدرستی مقداردهی نشده است

source: UIValidationMinOne MustBe Active
fa: حداقل یکی از قوانین بستن محاسبات باید فعال باشد

# nvbItemConceptsManagement_NavBarMain.Text
source: Concepts Management
fa: مدیریت مفاهیم

# nvbItemRuleGenerator_NavBarMain.Text
source: Rule Generator
fa: قانون ساز

# nvbItemRulesManagement_NavBarMain.Text
source: Rules Management
fa: مدیریت قوانین

# nvbItemWorkFlowDetail_NavBarMain.Text
source: WorkFlow Detail
fa: جزئیات جریان کاری

source: UIValidationR3 Must Be Active
fa: قانون <محاسبات تا تاریخ _ بسته شود> باید فعال باشد

# nvbItemRequestSubstituteKartable_NavBarMain.Text
source: Request Substitute Kartable
fa: کارتابل جانشین درخواست

# nvbItemContractorsIntroduction_NavBarMain.Text
source: Contractors Introduction
fa: معرفی پیمانکاران

# nvbItemContractIntroduction_NavBarMain.Text
source: Contracts Introduction
fa: معرفی قراردادها

# nvbItemBuildRules_NavBarMain.Text
source: Build Rule
fa: ساخت قانون

# nvbItemDesignedRulesManagement_NavBarMain.Text
source: DesignedRulesManagement
fa: مدیریت قوانین طراحی شده
