Repository: ImanRezaeipour/atlas
Catalog: Atlas/App_LocalResources/MonthlyOperationGridSchema.aspx.*.resx
Languages: fa

source: Allowable Absence
fa: غیبت مجاز

source: Allowable OverTime
fa: اضافه کار مجاز

# clmnDailyAbsence_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Daily Absence
fa: غیبت روزانه

source: Daily Meritoriously Leave
fa: مرخصی استحقاقی روزانه

# clmnDailyMission_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Daily Mission
fa: ماموریت روزانه

source: Daily Pure Operation
fa: کارکرد خالص روزانه

# clmnDailySickLeave_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Daily Sick Leave
fa: مرخصی استعلاجی روزانه

# clmnFirstEntrance_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: First Entrance
fa: ورود اول

# clmnFirstExit_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: First Exit
fa: خروج اول

source: Hostelry Mission
fa: ماموریت شبانه روزی

source: Hourly Unallowable Absence
fa: غیبت غیر مجاز ساعتی

source: Impure Operation
fa: کارکرد ناخالص

source: Hourly Meritoriously Leave
fa: مرخصی استحقاقی ساعتی

# clmnHourlyMission_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Hourly Mission
fa: ماموریت ساعتی

source: Hourly Pure Operation
fa: کارکرد خالص ساعتی

source: Hourly Sick Leave
fa: مرخصی استعلاجی ساعتی

source: Hourly Without Pay Leave
fa: مرخصی بی حقوق ساعتی

# clmnLastExit_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Last Exit
fa: خروج آخر

source: Necessary Operation
fa: کارکرد لازم

# clmnSecondEntrance_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Second Entrance
fa: ورود دوم

# clmnSecondExit_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Second Exit
fa: خروج دوم

# clmnThirdEntrance_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Third Entrance
fa: ورود سوم

# clmnThirdExit_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Third Exit
fa: خروج سوم

source: Unallowable OverTime
fa: اضافه کار بی تاثیر

# clmnDescription_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Description
fa: توضیحات

# clmnFromHour_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: From Hour
fa: از ساعت

# lblFromDate_MasterMonthlyOperation.Text
source: From Date :
fa: از تاریخ :

# lblMonth_MasterMonthlyOperation.Text
source: Month :
fa: ماه :

# lblPersonnel_MasterMonthlyOperation.Text
source: Personnel :
fa: پرسنل :

# lblToDate_MasterMonthlyOperation.Text
source: To Date :
fa: تا تاریخ :

# MonthlyOperationGridSchemaForm.dir
source: ltr
fa: rtl

# tlbItemAdvancedSearch_TlbAdvancedSearch_MasterMonthlyOperation.Text
source: Advanced Search
fa: جستجوی پیشرفته

# tlbItemBefore_TlbPaging_PersonnelSearch_MasterMonthlyOperation.ToolTip
source: Next
fa: قبلی

# tlbItemExit_TlbMasterMonthlyOperation.Text
source: Exit
fa: خروج

# tlbItemFirst_TlbPaging_PersonnelSearch_MasterMonthlyOperation.ToolTip
source: Last
fa: اولین

# tlbItemGridSettings_TlbMasterMonthlyOperation.Text
source: Grid Settings
fa: تنظیمات گرید

# tlbItemHelp_TlbMasterMonthlyOperation.Text
source: Help
fa: راهنما

# tlbItemLast_TlbPaging_PersonnelSearch_MasterMonthlyOperation.ToolTip
source: First
fa: آخرین

# tlbItemNext_TlbPaging_PersonnelSearch_MasterMonthlyOperation.ToolTip
source: Before
fa: بعدی

# tlbItemRefresh_TlbPaging_PersonnelSearch_MasterMonthlyOperation.Text
source: Refresh
fa: تازه سازی

# tlbItemRequestsView_TlbMasterMonthlyOperation.Text
source: Registered Requests
fa: درخواست های ثبت شده

# tlbItemSearch_TlbSearchPersonnel_MasterMonthlyOperation.Text
source: Seach
fa: جستجو

# tlbItemUnderManagementPersonnelInformationView_TlbMasterMonthlyOperation.Text
source: UnderManagement Personnel Information View
fa: مشاهده اطلاعات پرسنل تحت مدیریت

# clmnToHour_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: To Hour
fa: تا ساعت

# clmnDate_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Date
fa: تاریخ

# InverseAlignObj.align
source: right
fa: left

# hfclmnBarCode_cmbPersonnel_MasterMonthlyOperation.Value
source: BarCode
fa: بارکد

# hfclmnName_cmbPersonnel_MasterMonthlyOperation.Value
source: Name And Family
fa: نام و نام خانوادگی

# hfheader_MonthlyOperation_MasterMonthlyOperation.Value
source: Monthly Operation Report
fa: گزارش کارکرد ماهیانه

# hfheader_SearchByPersonnelBox_MasterMonthlyOperation.Value
source: Personnel Select
fa: انتخاب پرسنل

# hfheader_Summary_MasterMonthlyOperation.Value
source: Summary
fa: مجموع

# hfTitle_DialogMonthlyOperationGridSchema.Value
source: Monthly Operation
fa: کارکرد ماهیانه

# tlbItemExcelExport_TlbMasterMonthlyOperation.Text
source: Excel Export
fa: فرستادن به اکسل

# GridMasterMonthlyOperation_MasterMonthlyOperation.TreeLineImagesFolderUrl
source: images/Grid/LeftLines/
fa: images/Grid/RightLines/

# clmnDescription_GridMasterMonthlyOperation_MasterMonthlyOperation.Align
source: Left
fa: Right

# clmnDay_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Day
fa: روز

# hfheader_GridSettings_MasterMonthlyOperation.Value
source: Grid Settings
fa: تنظیمات گرید

# tblGridSettings_DialogGridSettings.dir
source: ltr
fa: rtl

# tlbItemExit_TlbGridSettings.Text
source: Exit
fa: خروج

# tlbItemSave_TlbGridSettings.Text
source: Save
fa: ثبت

# hfheader_tblPersonnelSearch_DialogPersonnelSearch.Value
source: Personnel Search
fa: جستجوی پرسنل

# tblPersonnelSearch_DialogPersonnelSearch.dir
source: ltr
fa: rtl

# clmnGridColumn_GridSettings_MasterMonthlyOperation.HeadingText
source: Grid Column
fa: ستون گرید

# clmnView_GridSettings_MasterMonthlyOperation.HeadingText
source: View
fa: نمایش

# lblSelectAll_GridSettings_MasterMonthlyOperation.Text
source: Select All
fa: انتخاب همه

# tlbItemBefore_TlbPaging_PersonnelSearch_MasterMonthlyOperation.ImageUrl
source: Next.png
fa: Before.png

# tlbItemFirst_TlbPaging_PersonnelSearch_MasterMonthlyOperation.ImageUrl
source: Last.png
fa: First.png

# tlbItemLast_TlbPaging_PersonnelSearch_MasterMonthlyOperation.ImageUrl
source: First.png
fa: Last.png

# tlbItemNext_TlbPaging_PersonnelSearch_MasterMonthlyOperation.ImageUrl
source: Before.png
fa: Next.png

# clmnFifthEntrance_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Fifth Entrance
fa: ورود پنجم

# clmnFifthExit_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Fifth Exit
fa: خروج پنجم

# clmnFourthEntrance_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Fourth Entrance
fa: ورود چهارم

# clmnFourthExit_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Fourth Exit
fa: خروج چهارم

source: Presence Duration
fa: مدت حضور

# clmnReserveField10_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Reserve Field 10
fa: فیلد رزرو 10

# clmnReserveField1_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Reserve Field 1
fa: فیلد رزرو 1

# clmnReserveField2_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Reserve Field 2
fa: فیلد رزرو 2

# clmnReserveField3_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Reserve Field 3
fa: فیلد رزرو 3

# clmnReserveField4_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Reserve Field 4
fa: فیلد رزرو 4

# clmnReserveField5_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Reserve Field 5
fa: فیلد رزرو 5

# clmnReserveField6_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Reserve Field 6
fa: فیلد رزرو 6

# clmnReserveField7_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Reserve Field 7
fa: فیلد رزرو 7

# clmnReserveField8_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Reserve Field 8
fa: فیلد رزرو 8

# clmnReserveField9_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Reserve Field 9
fa: فیلد رزرو 9

source: Daily Without Pay Leave
fa: مرخصی بی حقوق روزانه

source: Daily With Pay Leave
fa: مرخصی با حقوق روزانه

source: Hourly Allowable Absence
fa: غیبت مجاز ساعتی

source: Hourly With Pay Leave
fa: مرخصی با حقوق ساعتی

# clmnShift_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Shift
fa: شیفت

source: Default
fa: پیش فرض

# tlbItemView_TlbView_MasterMonthlyOperation.Text
source: View
fa: نمایش

# RetErrorType
source: Error
fa: خطا

# RetFatalErrorIdentifier
source: Error Identifier :
fa: شناسه خطا :

# RetFatalErrorType
source: Fatal Error
fa: خطای سیستمی

# RetSuccessType
source: Success
fa: نتیجه

# hfCallBackError_GridMasterMonthlyOperation_MasterMonthlyOperation.Value
source: Traffic Details Loading Problem :
fa: اشکال در بارگیری جزئیات تردد :

# hfRetErrorType_MasterMonthlyOperation.Value
source: Error
fa: خطا

# hfCloseMessage_MasterMonthlyOperation.Value
source: Do you Exit from Monthly Operation Report Form ?
fa: آیا از فرم گزارش کارکرد ماهیانه خارج می شوید ؟

# hfloadingPanel_GridMasterMonthlyOperation_MasterMonthlyOperation.Value
source: Loading ...
fa: در حال بارگیری ...

# clmnTitle_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Title
fa: عنوان

# lblYear_MasterMonthlyOperation.Text
source: Year :
fa: سال :

# tlbItemCancel_TlbCancelConfirm.Text
source: Cancel
fa: انصراف

# tlbItemOk_TlbOkConfirm.Text
source: OK
fa: تائید

source: Illegal Service Access
fa: دسترسی به سرویس غیر مجاز می باشد

# MonthlyOpCurentUserIsNotValid
source: Current User is Invalid
fa: کاربر جاری نامعتبر می باشد

# MonthlyOpIDMustSpecified
source: Grid Settings Identifier is Invalid
fa: شناسه تنظیمات گرید نامعتبر می باشد

# PersonDateRangeIsNotDefiend
source: Monthly Operation Report Range is Not Valued
fa: بازه گزارش کارکرد ماهیانه مقدار نگرفته است

# tlbItemRefresh_TlbMasterMonthlyOperation.Text
source: Refresh
fa: تازه سازی

# ErrorHiddenField_CalculationDateRange.Value
source: Personnel Calculation Date Range is Not Valued
fa: محدوده محاسبات پرسنل مقدار نگرفته است

# hfConnectionError_MasterMonthlyOperation.Value
source: Server Connection Error
fa: خطای ارتباط با سرور

# hfErrorType_MasterMonthlyOperation.Value
source: Error
fa: خطا

# tlbItemDetailsInformation_TlbMasterMonthlyOperation.Text
source: Detailed Information
fa: اطلاعات تکمیلی

# tlbItemFormReconstruction_TlbMasterMonthlyOperation.Text
source: Form Reconstruction
fa: بازسازی فرم

source: Allowable OverTime
fa: اضافه کار مجاز

# clmnHeaderDailyAbsence_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Daily Absence
fa: غیبت روزانه

source: Daily Meritoriously Leave
fa: مرخصی استحقاقی روزانه

# clmnHeaderDailyMission_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Daily Mission
fa: ماموریت روزانه

source: Daily Pure Operation
fa: کارکرد خالص روزانه

# clmnHeaderDailySickLeave_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Daily Sick Leave
fa: مرخصی استعلاجی روزانه

source: Daily Without Pay Leave
fa: مرخصی بی حقوق روزانه

source: Daily With Pay Leave
fa: مرخصی با حقوق روزانه

# clmnHeaderDate_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Date
fa: تاریخ

# clmnHeaderDay_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Day
fa: روز

# clmnHeaderFifthEntrance_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Fifth Entrance
fa: ورود پنجم

# clmnHeaderFifthExit_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Fifth Exit
fa: خروج پنجم

# clmnHeaderFirstEntrance_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: First Entrance
fa: ورود اول

# clmnHeaderFirstExit_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: First Exit
fa: خروج اول

# clmnHeaderFourthEntrance_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Fourth Entrance
fa: ورود چهارم

# clmnHeaderFourthExit_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Fourth Exit
fa: خروج چهارم

# clmnHeaderHostelryMission_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Hostelry Mission
fa: ماموریت شبانه روزی

source: Hourly Allowable Absence
fa: غیبت مجاز ساعتی

source: Hourly Meritoriously Leave
fa: مرخصی استحقاقی ساعتی

# clmnHeaderHourlyMission_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Hourly Mission
fa: ماموریت ساعتی

source: Hourly Pure Operation
fa: کارکرد خالص ساعتی

# clmnHeaderHourlySickLeave_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Hourly Sick Leave
fa: مرخصی استعلاجی ساعتی

source: Hourly Unallowable Absence
fa: غیبت غیر مجاز ساعتی

source: Hourly Without Pay Leave
fa: مرخصی بی حقوق ساعتی

source: Hourly With Pay Leave
fa: مرخصی با حقوق ساعتی

# clmnHeaderImpureOperation_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Impure Operation
fa: کارکرد ناخالص

# clmnHeaderLastExit_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Last Exit
fa: خروج آخر

source: Necessary Operation
fa: کارکرد لازم

source: Presence Duration
fa: مدت حضور

# clmnHeaderReserveField10_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Reserve Field 10
fa: فیلد رزرو 10

# clmnHeaderReserveField1_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Reserve Field 1
fa: فیلد رزرو 1

# clmnHeaderReserveField2_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Reserve Field 2
fa: فیلد رزرو 2

# clmnHeaderReserveField3_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Reserve Field 3
fa: فیلد رزرو 3

# clmnHeaderReserveField4_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Reserve Field 4
fa: فیلد رزرو 4

# clmnHeaderReserveField5_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Reserve Field 5
fa: فیلد رزرو 5

# clmnHeaderReserveField6_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Reserve Field 6
fa: فیلد رزرو 6

# clmnHeaderReserveField7_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Reserve Field 7
fa: فیلد رزرو 7

# clmnHeaderReserveField8_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Reserve Field 8
fa: فیلد رزرو 8

# clmnHeaderReserveField9_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Reserve Field 9
fa: فیلد رزرو 9

# clmnHeaderSecondEntrance_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Second Entrance
fa: ورود دوم

# clmnHeaderSecondExit_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Second Exit
fa: خروج دوم

# clmnHeaderShift_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Shift
fa: شیفت

# clmnHeaderThirdEntrance_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Third Entrance
fa: ورود سوم

# clmnHeaderThirdExit_GridMasterMonthlyOperation_MasterMonthlyOperation.Text
source: Third Exit
fa: خروج سوم

source: Unallowable OverTime
fa: اضافه کار بی تاثیر

# OperationError
source: Error in Operation
fa: خطا در عملیات

# tlbItemGanttChartSchema_TlbMasterMonthlyOperation.Text
source: GanttChart Schema
fa: نمای گرافیکی

source: UIValidationMinOne MustBe Active
fa: حداقل یکی از قوانین بستن محاسبات باید فعال باشد

source: UIValidationR3 Must Be Active
fa: قانون <محاسبات تا تاریخ _ بسته شود> باید فعال باشد

source: Personnel Calculation Date Range is Not Valued For Selected Year
fa: در سال انتخاب شده محدوده محاسبات به پرسنل تخصیص داده نشده است

# clmnDayState_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Day State
fa: وضعیت روز

# clmnHeaderDayState_GridMasterMonthlyOperation_MasterMonthlyOperation.HeadingText
source: Day State
fa: وضعیت روز

# tlbItemApprove_TlbMasterMonthlyOperation.Text
source: Approve
fa: تایید کارکرد

# ApprovedComplete
source: Approve Operation Completed Successfully
fa: عملیات تایید کارکرد با موفقیت انجام پذیرفت

# hfApproveMessage_MasterMonthlyOperation.Value
source: Do you approve your timesheet ?!
fa: آیا گزارش کارکرد ماهیانه را تایید می کنید ؟
