Repository: ImanRezaeipour/atlas
Catalog: Atlas/App_LocalResources/PersonnelMainInformation.aspx.*.resx
Languages: fa

# ImageUploader_DialogPersonnelMainInformation.text_Uploading
source: Uploading.....
fa: در حال بارگذاری ...

# lblAddress_DialogPersonnelMainInformation.Text
source: Address :
fa: آدرس :

# lblIdentityCertificate_DialogPersonnelMainInformation.Text
source: Identity Certificate :
fa: شماره شناسنامه :

# lblBirthDate_DialogPersonnelMainInformation.Text
source: Birth Date :
fa: تاریخ تولد :

# lblBirthLocation_DialogPersonnelMainInformation.Text
source: Birth Location :
fa: محل تولد :

# lblCardID_DialogPersonnelMainInformation.Text
source: Card ID :
fa: شماره کارت :

# lblControlStation_DialogPersonnelMainInformation.Text
source: Control Station :
fa: ایستگاه کنترل :

# lblDepartment_DialogPersonnelMainInformation.Text
source: Department :
fa: بخش :

# lblEducation_DialogPersonnelMainInformation.Text
source: Education :
fa: تحصیلات :

# lblEmployDate_WorkStart_DialogPersonnelMainInformation.Text
source: EmployDate :
fa: تاریخ استخدام :

# lblEmployEndDate_DialogPersonnelMainInformation.Text
source: Employ End :
fa: پایان استخدام :

# lblEmployNumber_DialogPersonnelMainInformation.Text
source: Employ Number :
fa: شماره استخدامی :

# lblEmployType_DialogPersonnelMainInformation.Text
source: Employ Type :
fa: نوع استخدام :

# lblFamily_DialogPersonnelMainInformation.Text
source: Family :
fa: نام خانوادگی :

# lblFatherName_DialogPersonnelMainInformation.Text
source: Father Name :
fa: نام پدر :

# lblImageSelect_DialogPersonnelMainInformation.Text
source: Image Select :
fa: انتخاب تصویر :

# lblIssuanceLocation_DialogPersonnelMainInformation.Text
source: Issuance Location :
fa: محل صدور :

# lblMarriageState_DialogPersonnelMainInformation.Text
source: Marriage State :
fa: وضعیت تاهل :

# lblMilitaryState_DialogPersonnelMainInformation.Text
source: Military State :
fa: وضعیت نظام وظیفه :

# lblName_DialogPersonnelMainInformation.Text
source: Name :
fa: نام :

# lblNationalCode_DialogPersonnelMainInformation.Text
source: National Code :
fa: کد ملی :

# lblOrganizationPost_DialogPersonnelMainInformation.Text
source: Organization Post :
fa: پست سازمانی :

# lblPersonnelNumber_DialogPersonnelMainInformation.Text
source: Personnel Number :
fa: شماره پرسنلی :

# lblSex_DialogPersonnelMainInformation.Text
source: Sex :
fa: جنسیت :

# lblMobileNumber_DialogPersonnelMainInformation.Text
source: Mobile Number :
fa: تلفن همراه :

# lblTel_DialogPersonnelMainInformation.Text
source: Tel Number :
fa: تلفن ثابت :

# lblWorkGroup_DialogPersonnelMainInformation.Text
source: Work Group :
fa: گروه کاری :

# PersonnelMainInformationForm.dir
source: ltr
fa: rtl

# tlbItemDelete_TlbPersonnelMainInformation.ToolTip
source: Delete
fa: حذف

# tlbItemEdit_TlbPersonnelMainInformation.ToolTip
source: Edit
fa: ویرایش

# tlbItemEndorsement_TlbPersonnelMainInformation.ToolTip
source: Endorsement
fa: تایید

# tlbItemExit_TlbPersonnelMainInformation.Text
source: Exit
fa: خروج

# tlbItemExtraInformation_TlbPersonnelMainInformation.Text
source: Extra Information
fa: اطلاعات اضافی

# tlbItemHelp_TlbPersonnelMainInformation.Text
source: Help
fa: راهنما

# tlbItemMessage_TlbPersonnelMainInformation.Text
source: Message
fa: پیغام

# tlbItemNew_TlbPersonnelMainInformation.ToolTip
source: New
fa: جدید

# tlbItemSave_TlbPersonnelMainInformation.Text
source: Save
fa: ثبت

# trvLineImages.LineImagesFolderUrl
source: Images/TreeView/LeftLines
fa: Images/TreeView/RightLines

# tlbItemDelete_TlbPersonnelExtraInformation.ToolTip
source: Delete
fa: حذف

# tlbItemEdit_TlbPersonnelExtraInformation.Text
source: Edit
fa: ویرایش

# tlbItemEndorsement_TlbPersonnelExtraInformation.ToolTip
source: Endorsement
fa: تایید

# tlbItemExit_TlbPersonnelExtraInformation.Text
source: Exit
fa: خروج

# tlbItemHelp_TlbPersonnelExtraInformation.Text
source: Help
fa: راهنما

# tlbItemMessage_TlbPersonnelExtraInformation.Text
source: Message
fa: پیغام

# tlbItemNew_TlbPersonnelExtraInformation.ToolTip
source: New
fa: جدید

# tlbItemSave_TlbPersonnelExtraInformation.Text
source: Save
fa: ثبت

# LableAlign.align
source: right
fa: left

# header_CalculationRange_DialogPersonnelMainInformation
source: Calculation Range
fa: محدوده محاسبات

# lblNormalCase_DialogPersonnelMainInformation.Text
source: Normal Case
fa: حالت عادی

# lblSpecialCase_DialogPersonnelMainInformation.Text
source: Special Case
fa: حالت خاص

# Title_DialogPersonnelExtraInformation
source: Personnel Extra Information
fa: اطلاعات اضافی پرسنل

# hfTitle_DialogPersonnelMainInformation.Value
source: Personnel Main Information
fa: اطلاعات اصلی پرسنل

source: Range Definition
fa: تعریف محدوده

# lblCalculationRangeGroup_DialogPersonnelMainInformation.Text
source: Calculation Range Group :
fa: گروه محدوده محاسبات :

# lblRuleGroup_DialogPersonnelMainInformation.Text
source: Rule Group :
fa: گروه قانون :

# lblRunfromDate_DialogPersonnelMainInformation.Text
source: Run from Date :
fa: اجرا از تاریخ :

source: Rule Group Assignment
fa: تخصیص گروه قانون

source: Work Group Assignment
fa: تخصیص گروه کاری

# lblActive_DialogPersonnelMainInformation.Text
source: Active
fa: فعال

# hfAdd_DialogPersonnelMainInformation.Value
source: Add
fa: درج

# hfCloseMessage_DialogPersonnelMainInformation.Value
source: Do you Exit From Personnel Main Information From ?
fa: آیا از فرم اطلاعات اصلی پرسنل خارج می شوید ؟

# hfcmbAlarm_DialogPersonnelMainInformation.Value
source: Select
fa: انتخاب کنید

# hfEdit_DialogPersonnelMainInformation.Value
source: Edit
fa: ویرایش

# tlbItemCancel_TlbCancel.Text
source: Cancel
fa: انصراف

# tlbItemClear_TlbClear_BirthDateCalendars_DialogPersonnelMainInformation.ToolTip
source: Clear
fa: پاک کردن

# tlbItemClear_TlbClear_EmployDateCalendars_DialogPersonnelMainInformation.ToolTip
source: Clear
fa: پاک کردن

source: Clear
fa: پاک کردن

# tlbItemOk_TlbOkConfirm.Text
source: OK
fa: تائید

# AmadeBeKhedmat
source: Military Provided
fa: آماده به خدمت

# DarayeKartePayanKhedmat
source: Military End Card
fa: کارت پایان خدمت

source: Female
fa: زن

# GheireMashmool
source: Not Inclusive
fa: غیر مشمول

# HeineKhedmat
source: Military During
fa: حین خدمت

source: Male
fa: مرد

# MoafiatPezeshki
source: Medicine Freedom
fa: معافیت پزشکی

# MoafiatTahsili
source: Education Freedom
fa: معافیت تحصیلی

# MoafiatTakafol
source: Bail Freedom
fa: معافیت کفالت

# Mojarad
source: Single
fa: مجرد

# Motahel
source: Married
fa: متاهل

# Motaleghe
source: Divorced
fa: مطلقه

# OrgNode_trvDepartment_DialogPersonnelMainInformation
source: Organization
fa: سازمان

# RetErrorType
source: Error
fa: خطا

# Sayer
source: Others
fa: سایر موارد

# OrgNode_trvOrganizationPost_DialogPersonnelMainInformation
source: Organization
fa: سازمان

# ParentNodeFillProblem
source: Problem in Parent Organization Post Information Fill
fa: اشکال در پر کردن اطلاعات پست سازمانی والد

source: Refresh
fa: تازه سازی

source: Refresh
fa: تازه سازی

# tlbItemRefresh_TlbRefresh_cmbDepartment_DialogPersonnelMainInformation.ToolTip
source: Refresh
fa: تازه سازی

# tlbItemRefresh_TlbRefresh_cmbEmployType_DialogPersonnelMainInformation.ToolTip
source: Refresh
fa: تازه سازی

source: Refresh
fa: تازه سازی

# RetFatalErrorType
source: Fatal Error
fa: خطای سیستمی

# AddComplete
source: Insert Operation Completed Successfuly
fa: عملیات درج با موفقیت به اتمام رسید

# EditComplete
source: Update Operation Completed Successfuly
fa: عملیات ویرایش با موفقیت به اتمام رسید

# NoPersonnelSelectedforEdit
source: No Personnel is Selected for Edit
fa: پرسنلی جهت ویرایش انتخاب نگردیده است

# PersonBarcodeInValid
source: Personnel Number is Invalid
fa: شماره پرسنلی پرسنل نامعتبر می باشد

# PersonBarcodeRepeated
source: Personnel Number is Duplicated
fa: شماره پرسنلی پرسنل تکراری می باشد

# PersonBarcodeRequierd
source: Personnel Number is Not Valued
fa: شماره پرسنلی پرسنل مقدار نگرفته است

# PersonCartNumberRepeated
source: Personnel Card Number is Duplicated
fa: شماره کارت پرسنل تکراری می باشد

# PersonCartNumInValid
source: Personnel Card Number is Invalid
fa: شماره کارت پرسنل نامعتبر می باشد

# PersonDateRangeRequierd
source: Personnel Calculation Range is Not Valued
fa: محدوده محاسبات پرسنل مقدار نگرفته است

# PersonDepartmentRequierd
source: Personnel Department is Not Valued
fa: بخش پرسنل مقدار نگرفته است

# PersonEmployeeNumRepeated
source: Personnel Employment Number is Duplicated
fa: شماره استخدامی پرسنل تکراری می باشد

# PersonEmploymentFromDateGreaterThanToDate
source: Personnel Employment Start Date is greater than Employment End Date
fa: تاریخ شروع استخدام از تاریخ پایان استخدام پرسنل بزرگتر می باشد

# PersonEmploymenttypeRequierd
source: Personnel Employment Type is Not Valued
fa: نوع استخدام پرسنل مقدار نگرفته است

# PersonLastNameRequierd
source: Personnel Last First Name is Not Valued
fa: نام خانوادگی پرسنل مقدار نگرفته است

# PersonMarriedRequierd
source: Personnel Marital State is Not Valued
fa: وضعیت تاهل پرسنل مقدار نگرفته است

# PersonMeliCodeInValid
source: Personnel National Code is Invalid
fa: کد ملی پرسنل نامعتبر می باشد

# PersonMeliCodeRepeated
source: Personnel National Code is Not Valued
fa: کد ملی پرسنل تکراری می باشد

# PersonNameRequied
source: Personnel First Name is Not Valued
fa: نام پرسنل مقدار نگرفته است

# PersonRuleGroupRequierd
source: Personnel Rule Group is Not Valued
fa: گروه قانون پرسنل مقدار نگرفته است

# PersonSexRequierd
source: Personnel Sex Type is Not Valued
fa: جنسیت پرسنل مقدار نگرفته است

# PersonShenasnameCodeInValid
source: Personnel Identity Certificate is Invalid
fa: شماره شناسنامه پرسنل نامعتبر می باشد

# PersonWorkGroupRequierd
source: Personnel Work Group is Not Valued
fa: گروه کاری پرسنل مقدار نگرفته است

# RetSuccessType
source: Success
fa: نتیجه

# RetFatalErrorIdentifier
source: Error Identifier :
fa: شناسه خطا :

# DepartmentRootMoreThanOne
source: Department germ count in database is Invalid.
fa: تعداد ریشه بخش ها در پایگاه داده نا معتبر است.

# tlbItemFormReconstruction_TlbPersonnelMainInformation.Text
source: Form Reconstruction
fa: بازسازی فرم

# AssignRangeGroupIdNotExsits
source: No Calculation Range Group Exists whith this Identifier
fa: گروه بازه محاسبات با این شناسه موجود نمی باشد

# AssignRangePersonIdNotExsits
source: No Personnel Exists with this Identifier
fa: پرسنلی با این شناسه موجود نمی باشد

# AssignRangeSmallerThanStandardValue
source: Calculation Range run Date is smaller than Standard Date Range
fa: تاریخ اجرای بازه محاسبات کوچکتر از مقدار استاندارد می باشد

# ItemNotExist
source: No Personnel Exists with this Identifier
fa: پرسنلی با این شناسه موجود نمی باشد

# OrganizationUnitRootMoreThanOne
source: Organization Posts germ count in database is Invalid
fa: تعداد ریشه پست های سازمانی در پایگاه داده نا معتبر است

# UpdatePersonImageHasError
source: Problem in Personnel Image Save
fa: اشکال در ذخیره سازی عکس پرسنل

# PersonCodeRequierd
source: Personnel Code is not Valued
fa: کد پرسنلی مقدار نگرفته است

# tlbItemExit_TlbVPersonnelMainInformation.ToolTip
source: Exit
fa: خروج

# tlbItemExtraInformation_TlbVPersonnelMainInformation.ToolTip
source: Extra Information
fa: اطلاعات اضافی

# tlbItemHelp_TlbVPersonnelMainInformation.ToolTip
source: Help
fa: راهنما

# tlbItemRefresh_TlbVPersonnelMainInformation.ToolTip
source: Refresh Form
fa: بازسازی فرم

# tlbItemSave_TlbVPersonnelMainInformation.ToolTip
source: Save
fa: ذخیره

# lblBirthCertificateID_DialogPersonnelMainInformation.Text
source: Birth Certificate ID :
fa: شماره شناسنامه

# hfConnectionError_PersonnelMainInformation.Value
source: Server Connection Error
fa: خطای ارتباط با سرور

# hfErrorType_PersonnelMainInformation.Value
source: Error
fa: خطا

# lblUserInterfaceRuleGroup_DialogPersonnelMainInformation.Text
source: User Interface Rule Group :
fa: گروه قانون واسط کاربری :

source: Refresh
fa: تازه سازی

source: Calculation Range Group Assignment
fa: تخصیص گروه محدوده محاسبات

# lblEmailAddress_DialogPersonnelMainInformation.Text
source: Email Address:
fa: پست الکترونیکی :

# PersonBirthDateIsNotValid
source: Personnel Birth Date is Invalid
fa: تاریخ تولد پرسنل نامعتبر می باشد

# PersonEndEmployeeDateIsNotValid
source: Personnel Employ End Date is Invalid
fa: تاریخ پایان استخدام پرسنل نامعتبر می باشد

# PersonStartEmployeeDateIsNotValid
source: Personnel Employ Start Date is Invalid
fa: تاریخ شروع استخدام پرسنل نامعتبر می باشد

# PersonUIValidationRequierd
source: Personnel User Interface Group is Not Valued
fa: گروه قانون واسط کاربری پرسنل مقدار نگرفته است

source: Illegal Service Access
fa: دسترسی غیر مجاز به سرویس

source: Parent Departments
fa: بخش های والد

# hfloadingPanel_trvParentDepartments_PersonnelMainInformation.Value
source: Loading ...
fa: بارگیری ...

# lblParentDepartments_ParentDepartments_PersonnelMainInformation.Text
source: Parent Departments :
fa: بخش های والد :

# OrgNode_trvParentDepartments_PersonnelMainInformation
source: Organization
fa: سازمان

# lblGrade_DialogPersonnelMainInformation.Text
source: Grade :
fa: رتبه :

# lblCostCenter_DialogPersonnelMainInformation.Text
source: CostCenter :
fa: مرکز هزینه :

# tlbItemClear_TlbClear_cmbOrganizationPost_DialogPersonnelMainInformation.ToolTip
source: Clear
fa: پاک کردن

# tlbItemClear_TlbClear_cmbControlStation_DialogPersonnelMainInformation.ToolTip
source: Clear
fa: پاک کردن

# tlbItemClear_TlbClear_cmbGrade_DialogPersonnelMainInformation.ToolTip
source: Clear
fa: پاک کردن

# tlbItemClear_TlbClear_cmbCostCenter_DialogPersonnelMainInformation.ToolTip
source: Clear
fa: پاک کردن

source: Image Delete
fa: حذف تصویر

# DeleteComplete
source: Delete Operation Completed Successfully
fa: عملیات حذف با موفقیت به اتمام رسید

# tlbItemRulesParameters_TlbPersonnelMainInformation.Text
source: Dynamic Information
fa: اطلاعات پویا

# tlbItemRulesParameters_TlbVPersonnelMainInformation.ToolTip
source: Dynamic Information
fa: اطلاعات پویا

# OperationError
source: Error in Operation
fa: خطا در عملیات

# UploadingError
source: Image Uploading Error
fa: اشکال در بارگزاری عکس پرسنل

# tlbItemSearch_TlbSearch_cmbDepartment_DialogPersonnelMainInformation.ToolTip
source: Departments Serach
fa: جستجوی بخش

# lblDepartmentsSearchResult_PersonnelMainInformation.Text
source: Department Search Result :
fa: نتایج جستجوی بخش :

# lblSearchTermDepartment_PersonnelMainInformation.Text
source: Department Search :
fa: جستجوی بخش :

# tlbItemDepartmentSearch_TlbDepartmentSearch_PersonnelMainInformation.Text
source: Search
fa: جستجو

# tlbItemExit_TlbDepartmentSearch_PersonnelMainInformation.Text
source: Exit
fa: خروج

# tlbItemSave_TlbDepartmentSearch_PersonnelMainInformation.Text
source: Confirm
fa: تایید

# tlbItemDepartmentSearch_TlbDepartmentSearch_PersonnelMainInformation.Text1
source: Search
fa: جستجو

# lblOrganizationPostSearchResult_PersonnelMainInformation.Text
source: Search Result :
fa: نتایج جستجو :

# lblSearchTermOrganizationPost_PersonnelMainInformation.Text
source: Organization Post Search :
fa: جستجوی پست سازمانی :

# tlbItemExit_TlbOrganizationPostSearch_PersonnelMainInformation.Text
source: Exit
fa: خروج

source: Search
fa: جستجو

# tlbItemSave_TlbOrganizationPostSearch_PersonnelMainInformation.Text
source: Confirm
fa: تایید

source: Organization Post Search
fa: جستجوی پست سازمانی

# PersonCardNumberIsTooLong
source: Card Number Length must be Less or Equal than 8 Character
fa: شماره کارت باید حداکثر 8 کاراکتر باشد

# tlbItemPersonnelDigitalSignature_TlbPersonnelDigitalSignature.Text
source: DigitalSignature
fa: امضای دیجیتال

# tlbItemClean_TlbDigitalSignature_PersonnelMainInformation.Text
source: Clear
fa: پاک کردن

# tlbItemRefuse_TlbDigitalSignature_PersonnelMainInformation.Text
source: Exit
fa: خروج

# tlbItemSave_TlbDigitalSignature_PersonnelMainInformation.Text
source: Save
fa: ثبت

# PersonnelMeliCodeExpression
source: Personnel National Code Format is Invalid
fa: فرمت کد ملی نامعتبر می باشد

# PersonnelMeliCodeLength
source: Personnel National Code Characters Length is Invalid
fa: تعداد کاراکترهای کد ملی نامعتبر می باشد

# PersonnelMeliCodeRequierd
source: Personnel MeliCode is Not Valued
fa: کد ملی مقدار نگرفته است

# PersonnelMeliCodeExpressionCorrectFormat
source: Correct Format:
fa: فرمت صحیح:

# ManagerOrganizationUnitProblem
source: Organization or Organization Person Associated with Manager is Not Correctly initialized
fa: پست سازمانی یا شخص مربوط به پست سازمانی منتسب به مدیر بدرستی مقداردهی نشده است

# PersonCardNumIsNumberOrIsCaracter
source: Personnel Card Number Is Only Number or Character
fa: شماره کارت فقط می تواند شامل عدد یا کاراکتر باشد

# UIValidationMinOneMustBeActive
source: UIValidationMin OneMust Be Active or Parameter Value IsNot Valid
fa: حداقل یکی از قوانین بستن محاسبات باید فعال باشد یا پارامترهای قوانین محاسبات مقدار نگرفته است

# UIValidationMinOneMustBeActive1
source: UIValidationMinOne MustBe Active
fa: حداقل یکی از قوانین بستن محاسبات باید فعال باشد

# hfRequestMaxLength_PersonnelMainInformation.Value
source: Request Max Length in megabyte :
fa: حداکثر سایز درخواست به مگابایت :

# PersonUsedInFlowAsManager
source: Personnel or Assigned Organization Unit to Personnel in the Flow is Defined as Manager
fa: پرسنل یا پست سازمانی منتسب به پرسنل در جریان کاری بعنوان مدیر تعریف شده است

# PersonDeactiveNotAllowedBecauseUsedInFlowAsManager
source: Personnel Deactive Not Allowed because Personnel or Assigned Organization Unit to Personnel in the Flow is Defined as Manager
fa: غیرفعال کردن پرسنل مجاز نمی باشد بدلیل اینکه پرسنل یا پست سازمانی منتسب به پرسنل در جریان کاری بعنوان مدیر تعریف شده است

# PersonOrganizationUnitChangeNotAllowedBecauseUsedInFlowAsManager
source: Personnel Organization Unit Change Not Allowed because Personnel or Assigned Organization Unit to Personnel in the Flow is Defined as Manager
fa: تغییر پست سازمانی پرسنل مجاز نمی باشد بدلیل اینکه پرسنل یا پست سازمانی منتسب به پرسنل در جریان کاری بعنوان مدیر تعریف شده است

source: CurrentUser dose Not Allowed Deactive Its Personnel
fa: کاربر جاری مجاز به غیر فعال کردن پرسنل خود نمی باشد.

# CurrentUserdoseNotAllowedDeleteItsPersonnel
source: CurrentUser dose Not Delete Deactive Its Personnel
fa: کاربر جاری مجاز به حذف کردن پرسنل خود نمی باشد.

source: UIValidationR3 Must Be Active
fa: قانون <محاسبات تا تاریخ _ بسته شود> باید فعال باشد

source: Employ Type Assignment
fa: تخصیص نوع استخدام

# lblContractYearLeave_LeaveYearSettings_DialogPersonnelMainInformation.Text
source: Start of Leave Year Upon Contract Year
fa: شروع سال مرخصی بر اساس سال قراردادی

# lblDay_LeaveYearSettings_DialogPersonnelMainInformation.Text
source: Day :
fa: روز :

# lblMonth_LeaveYearSettings_DialogPersonnelMainInformation.Text
source: Month :
fa: ماه :

# lblContract_DialogPersonnelMainInformation.Text
source: Contract :
fa: قرارداد :

# PersonEmploymentFromDateRequired
source: Person Employment From Date is Not Valued
fa: تاریخ شروع استخدام مقدار نگرفته است

source: Contract Assignment
fa: تخصیص قرارداد

# lblChildBirthDate_DialogPersonnelMainInformation.Text
source: Child Birth Date :
fa: تاریخ تولد فرزند :

source: Clear
fa: پاک کردن

source: Assigned Root As Organization Post Not Valid
fa: تخصیص ریشه به عنوان پست سازمانی مجاز نمی باشد.

# lblLeaveYearSettings_DialogPersonnelMainInformation.Text
source: Leave Year Settings
fa: تنظیمات سال مرخصی

# lblLeaveYearStart_LeaveYearSettings_DialogPersonnelMainInformation.Text
source: Leave Year Start
fa: شروع سال مرخصی

source: person Contract Assignment From Date Must Not Less Than Employment Date
fa: تاریخ انتساب ابتدای قرارداد نباید از تاریخ استخدام کوچکتر باشد

# tlbItemExit_tlbExit_ParentDepartments_PersonnelMainInformation.Text
source: Exit
fa: خروج

source: Username Replication
fa: شماره پرسنلی به عنوان نام کاربری پرسنل دیگر استفاده شده

# lblHasPeyment_DialogPersonnelMainInformation.Text
source: Has Peyment
fa: مشمول دریافت حقوق

# lblHolidayWork_DialogPersonnelMainInformation.Text
source: Has Working Holiday
fa: مجوز تعطیل کاری

# lblNightWork_DialogPersonnelMainInformation.Text
source: Has Night work
fa: مجوز شب کاری

# PersonCostCenterRequired
source: Person CostCenter is required
fa: مرکز هزینه نباید خالی باشد
