Repository: ImanRezaeipour/atlas
Catalog: Atlas/App_LocalResources/RequestRegister.aspx.*.resx
Languages: fa

# DefaultTabLook.LeftIconUrl
source: tab_left_icon.gif
fa: tab_right_icon.gif

# DefaultTabLook.RightIconUrl
source: tab_right_icon.gif
fa: tab_left_icon.gif

# lblAfterTime_tbOverTime_RequestRegister.Text
source: After Time
fa: بعد از وقت

# lblBeforeTime_tbOverTime_RequestRegister.Text
source: Before Time
fa: قبل از وقت

# lblDescription_tbDaily_RequestRegister.Text
source: Description :
fa: توضیحات :

# lblDescription_tbHourly_RequestRegister.Text
source: Description :
fa: توضیحات :

# lblDescription_tbOverTime_RequestRegister.Text
source: Description :
fa: توضیحات :

# lblDoctorName_tbDaily_RequestRegister.Text
source: Doctor Name :
fa: نام دکتر :

# lblDoctorName_tbHourly_RequestRegister.Text
source: Doctor Name :
fa: نام دکتر :

# lblDoctorName_tbOverTime_RequestRegister.Text
source: Doctor Name :
fa: نام دکتر :

# lblDuration_tbOverTime_RequestRegister.Text
source: Duration :
fa: مدت زمان :

# lblFromDate_tbDaily_RequestRegister.Text
source: From Date :
fa: از تاریخ :

# lblFromDate_tbOverTime_RequestRegister.Text
source: From Date :
fa: از تاریخ :

# lblFromHour_tbHourly_RequestRegister.Text
source: From Hour :
fa: از ساعت :

# lblFromHour_tbOverTime_RequestRegister.Text
source: From Hour :
fa: از ساعت :

# lblIllnessName_tbDaily_RequestRegister.Text
source: Illness Name :
fa: نام بیماری :

# lblIllnessName_tbHourly_RequestRegister.Text
source: Illness Name :
fa: نام بیماری :

# lblIllnessName_tbOverTime_RequestRegister.Text
source: Illness Name :
fa: نام بیماری :

# lblMiddleTime_tbOverTime_RequestRegister.Text
source: Middle Time
fa: بین وقت

# lblMissionLocation_tbDaily_RequestRegister.Text
source: Mission Location :
fa: محل ماموریت :

# lblMissionLocation_tbHourly_RequestRegister.Text
source: Mission Location :
fa: محل ماموریت :

# lblMissionLocation_tbOverTime_RequestRegister.Text
source: Mission Location :
fa: محل ماموریت :

# lblRequestDate_tbHourly_RequestRegister.Text
source: Request Date :
fa: تاریخ درخواست :

# lblRequesType_tbDaily_RequestRegister.Text
source: Request Type :
fa: نوع درخواست :

# lblRequesType_tbHourly_RequestRegister.Text
source: Request Type :
fa: نوع درخواست :

# lblRequesType_tbOverTime_RequestRegister.Text
source: Request Type :
fa: نوع درخواست :

# lblToDate_tbDaily_RequestRegister.Text
source: To Date :
fa: تا تاریخ :

# lblToDate_tbOverTime_RequestRegister.Text
source: To Date :
fa: تا تاریخ :

# lblToHour_tbHourly_RequestRegister.Text
source: To Hour :
fa: تا ساعت :

# lblToHour_tbOverTime_RequestRegister.Text
source: To Hour :
fa: تا ساعت :

# SelectedTabLook.LeftIconUrl
source: selected_tab_left_icon.gif
fa: selected_tab_right_icon.gif

# SelectedTabLook.RightIconUrl
source: selected_tab_right_icon.gif
fa: selected_tab_left_icon.gif

# tbDaily_TabStripRequestRegister.Text
source: Daily
fa: روزانه

# tbHourly_TabStripRequestRegister.Text
source: Hourly
fa: ساعتی

# tbOvertime_TabStripRequestRegister.Text
source: OverTime
fa: اضافه کار

# hfTitle_DialogRequestRegister.Value
source: Request Register
fa: ثبت درخواست

# tlbItemEndorsement_TlbDaily.Text
source: Endorsement
fa: تائید

# tlbItemEndorsement_TlbHourly.Text
source: Endorsement
fa: تائید

# tlbItemEndorsement_TlbOverTime.Text
source: Endorsement
fa: تائید

# tlbItemExit_TlbDaily.Text
source: Exit
fa: خروج

# tlbItemExit_TlbHourly.Text
source: Exit
fa: خروج

# tlbItemExit_TlbOverTime.Text
source: Exit
fa: خروج

# AlignObj.align
source: left
fa: right

# CustomAlignObj.Align
source: left
fa: center

# InverseAlignObj.align
source: rigth
fa: left

# hfCloseMessage_RequestRegister.Value
source: Do you Exit from Requests Register Form ?
fa: آیا از فرم ثبت درخواست ها خارج می شوید ؟

# hfcmbAlarm_RequestRegister.Value
source: Select
fa: انتخاب کنید

# hfConnectionError_RequestRegister.Value
source: Server Connection Error
fa: خطای ارتباط با سرور

# hfErrorType_RequestRegister.Value
source: Error
fa: خطا

# tlbItemCancel_TlbCancelConfirm.Text
source: Cancel
fa: انصراف

# tlbItemOk_TlbOkConfirm.Text
source: OK
fa: تائید

# trvMissionLocation_tbDaily_RequestRegister.LineImagesFolderUrl
source: Images/TreeView/LeftLines
fa: Images/TreeView/RightLines

# trvMissionLocation_tbHourly_RequestRegister.LineImagesFolderUrl
source: Images/TreeView/LeftLines
fa: Images/TreeView/RightLines

# AddComplete
source: Insert Operation Completed Successfully
fa: عملیات درج با موفقیت به اتمام رسید

# lblDoctors_tbDaily_RequestRegister.Text
source: Physician Name :
fa: نام پزشک :

# lblDoctors_tbHourly_RequestRegister.Text
source: Physician Name :
fa: نام پزشک :

# lblIllnesses_tbDaily_RequestRegister.Text
source: Illness Name :
fa: نام بیماری :

# lblIllnesses_tbHourly_RequestRegister.Text
source: Illness Name :
fa: نام بیماری :

source: Not Determined
fa: نامشخص

# RetErrorType
source: Error
fa: خطا

# RetFatalErrorIdentifier
source: Error Identifier :
fa: شناسه خطا :

# RetFatalErrorType
source: Fatal Error
fa: خطای سیستمی

# RetSuccessType
source: Success
fa: نتیجه

# RequestDateShouldNotEmpty
source: Request Date is Not Valued
fa: تاریخ درخواست مقدار نگرفته است

# RequestFromDateGreaterThanToDate
source: Request Start Date is greater than Request End Date
fa: تاریخ شروع درخواست بزرگتر از تاریخ پایان درخواست می باشد

# RequestFromTimeGreaterThanToTime
source: Request Start Time is greater than Request End Time
fa: زمان شروع درخواست بزرگتر از زمان پایان درخواست می باشد

# RequestFromToDateNotEqual
source: Request Start Date is Not Equal Request End Date
fa: تاریخ شروع درخواست برابر با تاریخ پایان درخواست نمی باشد

# RequestPrecardIsEmpty
source: Request Type is Not Selected
fa: نوع درخواست انتخاب نگردیده است

# RequestRepeated
source: Request is Duplicated
fa: درخواست تکراری می باشد

# RequestTimeIsNotValid
source: Request Time is Invalid
fa: زمان درخواست معتبر نمی باشد

# RequestTimeShouldNotEmpty
source: Request Time is Not Valued
fa: زمان درخواست مقدار نگرفته است

# hfclmnBarCode_cmbPersonnel_RequestRegister.Value
source: Pesonnel Code
fa: شماره پرسنلی

# hfclmnCardNum_cmbPersonnel_RequestRegister.Value
source: Card Number
fa: شماره کارت

# hfclmnName_cmbPersonnel_RequestRegister.Value
source: Name and Family
fa: نام و نام خانوادگی

# lblAllPersonnelSelect_RequestRegister.Text
source: All Personnel Select
fa: انتخاب همه پرسنل

# lblPersonnel_RequestRegister.Text
source: Personnel :
fa: پرسنل :

# lblSinglePersonnelSelect_RequestRegister.Text
source: Single Personnel Select
fa: انتخاب تک پرسنل

# tlbItemAdvancedSearch_TlbAdvancedSearch_RequestRegister.Text
source: Advanced Search
fa: جستجوی پیشرفته

# tlbItemBefore_TlbPaging_PersonnelSearch_RequestRegister.Text
source: Before
fa: قبلی

# tlbItemCollectiveTrrafic_TlbPaging_PersonnelSearch_RequestRegister.ToolTip
source: Collective Traffic
fa: تردد انبوه

# tlbItemFirst_TlbPaging_PersonnelSearch_RequestRegister.Text
source: First
fa: اولین

# tlbItemLast_TlbPaging_PersonnelSearch_RequestRegister.Text
source: Last
fa: آخرین

# tlbItemNext_TlbPaging_PersonnelSearch_RequestRegister.Text
source: Next
fa: بعدی

# tlbItemRefresh_TlbPaging_PersonnelSearch_RequestRegister.Text
source: Refresh
fa: تازه سازی

# tlbItemSearch_TlbSearchPersonnel_RequestRegister.Text
source: Search
fa: جستجو

# clmnDepartment_GridPersonnel_CollectiveTraffic.HeadingText
source: Department
fa: بخش

# clmnName_GridPersonnel_CollectiveTraffic.HeadingText
source: Name and Family
fa: نام و نام خانوادگی

# clmnOrganizationPost_GridPersonnel_CollectiveTraffic.HeadingText
source: Organization Post
fa: پست سازمانی

# clmnPersonnelNumber_GridPersonnel_CollectiveTraffic.HeadingText
source: Personnel Number
fa: شماره پرسنلی

# clmnSelect_GridPersonnel_CollectiveTraffic.HeadingText
source: Select
fa: انتخاب

# hffooter_GridPersonnel_CollectiveTraffic.Value
source: Page 0 of 0
fa: صفحه 0 از 0

# hfheader_Personnel_CollectiveTraffic.Value
source: Personnel
fa: پرسنل

# hfloadingPanel_GridPersonnel_CollectiveTraffic.Value
source: Loading ...
fa: در حال بارگیری ...

# hfTitle_DialogCollectiveTraffic.Value
source: Collective Traffic
fa: تردد انبوه

# lblSelectAllInThisPage_CollectiveTraffic.Text
source: Select All in this Page
fa: انتخاب همه در این صفحه

# lblSelectAll_CollectiveTraffic.Text
source: Select All
fa: انتخاب همه

# tlbItemBefore_TlbPaging_GridPersonnel_CollectiveTraffic.ToolTip
source: Before
fa: قبلی

# tlbItemExit_TlbCollectiveTraffic.Text
source: Exit
fa: خروج

# tlbItemFirst_TlbPaging_GridPersonnel_CollectiveTraffic.ToolTip
source: First
fa: اولین

# tlbItemLast_TlbPaging_GridPersonnel_CollectiveTraffic.ToolTip
source: Last
fa: آخرین

# tlbItemNext_TlbPaging_GridPersonnel_CollectiveTraffic.ToolTip
source: Next
fa: بعدی

# tlbItemRefresh_TlbPaging_GridPersonnel_CollectiveTraffic.ToolTip
source: Refresh
fa: تازه سازی

# tlbItemSave_TlbCollectiveTraffic.Text
source: Save
fa: تائید

# hfCloseMessage_CollectiveTraffic.Value
source: Do you Exit From Collective Traffic Form ?
fa: آیا از فرم تردد انبوه خارج می شوید ؟

# hfheaderPersonnelCount_RequestRegister.Value
source: Personnel Count : 0
fa: تعداد پرسنل : 0

# tlbItemFormReconstruction_TlbDaily.Text
source: Form Reconstruction
fa: بازسازی فرم

# tlbItemFormReconstruction_TlbHourly.Text
source: Form Reconstruction
fa: بازسازی فرم

# tlbItemFormReconstruction_TlbOverTime.Text
source: Form Reconstruction
fa: بازسازی فرم

# hfDate_tbOverTime_RequestRegister.Value
source: Date :
fa: تاریخ :

# hfFromDate_tbOverTime_RequestRegister.Value
source: From Date :
fa: از تاریخ :

# lblMinistryDuration_tbOverTime_RequestRegister.Text
source: Duration :
fa: مدت زمان :

# MissLocNode_trvMissionLocations_RequestRegister
source: Mission Locations
fa: محل های ماموریت

# hfPersonnelCountTitle_GridPersonnel_CollectiveTraffic.Value
source: Personnel Count :
fa: تعداد پرسنل :

source: Illegal Service Access
fa: دسترسی غیر مجاز به سرویس

source: Monthly Operation Summary
fa: خلاصه کارکرد ماهیانه

# clmnPersonCode_GridPersonnel_tbImperative_RequestRegister.HeadingText
source: Personnel Code
fa: شماره پرسنلی

# clmnPersonName_GridPersonnel_tbImperative_RequestRegister.HeadingText
source: Name and Family
fa: نام و نام خانوادگی

# header_Personnel_tbImperative_RequestRegister.Value
source: Personnel
fa: پرسنل

# hffooter_GridPersonnel_tbImperative_RequestRegister.Value
source: Page 0 of 0
fa: صفحه 0 از 0

# hfloadingPanel_GridPersonnel_tbImperative_RequestRegister.Value
source: Loading ...
fa: بارگیری ...

# lblDescription_tbImperative_RequestRegister.Text
source: Desription :
fa: توضیحات :

# lblMonth_tbImperative_RequestRegister.Text
source: Month :
fa: ماه :

# lblRequesType_tbImperative_RequestRegister.Text
source: Request Type :
fa: نوع درخواست :

# lblValue_tbImperative_RequestRegister.Text
source: Value :
fa: مقدار :

# lblYear_tbImperative_RequestRegister.Text
source: Year :
fa: سال :

# tbImperative_TabStripRequestRegister.Text
source: Imperative
fa: دستوری

# tlbItemBefore_TlbPaging_GridPersonnel_tbImperative_RequestRegister.ToolTip
source: Before
fa: قبلی

# tlbItemEndorsement_TlbImperative.Text
source: Final Endorsement
fa: تائید نهایی

# tlbItemExit_TlbImperative.Text
source: Exit
fa: خروج

# tlbItemFirst_TlbPaging_GridPersonnel_tbImperative_RequestRegister.ToolTip
source: First
fa: اولین

# tlbItemFormReconstruction_TlbImperative.Text
source: Form Reconstruction
fa: بازسازی فرم

# tlbItemLast_TlbPaging_GridPersonnel_tbImperative_RequestRegister.ToolTip
source: Last
fa: آخرین

# tlbItemNext_TlbPaging_GridPersonnel_tbImperative_RequestRegister.ToolTip
source: Next
fa: بعدی

# tlbItemRefresh_TlbPaging_GridPersonnel_tbImperative_RequestRegister.ToolTip
source: Refresh
fa: تازه سازی

# clmnSelect_GridPersonnel_tbImperative_RequestRegister.HeadingText
source: Select
fa: انتخاب

source: Daily Absence
fa: غیبت روزانه

source: Daily Leave
fa: مرخصی روزانه

source: Hourly Absence
fa: غیبت ساعتی

source: Hourly Leave
fa: مرخصی ساعتی

source: OverTime
fa: اضافه کار

# lblMonthlyOperationSummary_MonthlyOperationSummary_RequestRegister.Text
source: Monthly Operation Summary :
fa: خلاصه کارکرد ماهیانه :

# lblPersonnelCode_MonthlyOperationSummary_RequestRegister.Text
source: Personnel Code :
fa: شماره پرسنلی :

# lblPersonnelName_MonthlyOperationSummary_RequestRegister.Text
source: Name and Family :
fa: نام و نام خانوادگی :

# tlbItemClose_TlbMonthlyOperationSummary.ToolTip
source: Exit
fa: خروج

# RequestPersonRequierd
source: No Personnel is Assigned to Request
fa: پرسنل به درخواست تخصیص داده نشده است

# AttachmentUploader_tbHourly_RequestRegister.text_Uploading
source: Uploading.....
fa: در حال بار گذاری ...

# lblAttachment_tbHourly_RequestRegister.Text
source: Attachment :
fa: ضمیمه :

# tlbItemDeleteAttachment_TlbDeleteAttachment_tbHourly_RequestRegister.ToolTip
source: Attachment Delete
fa: حذف ضمیمه

source: Uploading Error ...
fa: خطا در بارگذاری ...

# AttachmentUploader_tbDaily_RequestRegister.text_Uploading
source: Uploading ...
fa: در حال بار گذاری ...

# DeleteComplete
source: Delete Operation Completed Successfully
fa: عملیات حذف با موفقیت به اتمام رسید

# lblAttachment_tbDaily_RequestRegister.Text
source: Attachment :
fa: ضمیمه :

# hfSelectedPersonnelCount_RequestRegister.Value
source: Selected Personnel Count :
fa: تعداد پرسنل انتخاب شده :

# tlbItemDeleteAttachment_TlbDeleteAttachment_tbDaily_RequestRegister.ToolTip
source: Attachment Delete
fa: حذف ضمیمه

# clmnImperativeValue_GridPersonnel_tbImperative_RequestRegister.HeadingText
source: Value
fa: مقدار

source: Applied
fa: اعمال شده

# tlbItemApply_TlbImperative.Text
source: Primary Endorsement
fa: تائید اولیه

source: Not Applied
fa: اعمال نشده

# tlbItemView_TlbView_tbImperative_RequestRegister.Text
source: View
fa: نمایش

# lblAllInThisPage_tbImperative_RequestRegister.Text
source: All In This Page
fa: همه در این صفحه

# ApplyComplete
source: Primary Apply Operation Completed Successfully
fa: عملیات تائید اولیه با موفقیت به اتمام رسید

# RequestMonthIsEmpty
source: Month is Not Valued
fa: ماه مقدار نگرفته است

# RequestYearIsEmpty
source: Year is Not Valued
fa: سال مقدار نگرفته است

# tlbItemClosePicture_TlbPersonnelPicture.ToolTip
source: Exit
fa: خروج

# lblToHourInNextDay_tbHourly_RequestRegister.Text
source: End Time in Next Day
fa: زمان انتها در روز بعد

# RequestIsNotAllowed
source: Illegal Request
fa: درخواست غیر مجاز می باشد

# OperationError
source: Error in Operation
fa: خطا در عملیات

# tlbItemAdd_TlbDefineDoctor_tbDaily_RequestRegister.ToolTip
source: Add Doctor
fa: اضافه کردن دکتر

# tlbItemAdd_TlbDefineDoctor_tbHourly_RequestRegister.ToolTip
source: Add Doctor
fa: اضافه کردن دکتر

# tlbItemAdd_TlbDefineIllness_tbDaily_RequestRegister.ToolTip
source: Add Illness
fa: اضافه کردن بیماری

# tlbItemAdd_TlbDefineIllness_tbHourly_RequestRegister.ToolTip
source: Add Illness
fa: اضافه کردن بیماری

# tlbItemMissionSearch_TlbMissionSearch_tbHourly_RequestRegister.ToolTip
source: Search Mission Location
fa: جستجوی محل ماموریت

# tlbItemMissionSearch_TlbMissionSearch_tbDaily_RequestRegister.ToolTip
source: Search Mission Location
fa: جستجوی محل ماموریت

# lblMissionLocationSearchResult_RequestRegister.Text
source: Search Result :
fa: نتایج جستجو :

# lblSearchTermMissionLocation_RequestRegister.Text
source: Mission Location Search :
fa: جستجوی محل ماموریت :

# tlbItemExit_TlbMissionLocationSearch_RequestRegister.Text
source: Exit
fa: خروج

# tlbItemSave_TlbMissionLocationSearch_RequestRegister.Text
source: Confirm
fa: تایید

# tlbItemSearch_TlbMissionLocationSearch_RequestRegister.Text
source: Search
fa: جستجو

source: Current User is Not Manager
fa: کاربر جاری مدیر نمی باشد

source: Current User is Not Operator
fa: کاربر جاری اپراتور نمی باشد

# ManagersCountInOperatorFlowIsGreaterThanOne
source: the Flow With Single Manager that Manager is Current User is Not Exists
fa: جریانی که تنها مدیر آن اپراتور جاری باشد وجود ندارد

# lblSubstitute_Substitute_RequestRegister.Text
source: Substitute :
fa: جانشین :

# substituteBarCode_Description_RequestRegister
source: Substitute BarCode :
fa: شماره پرسنلی جانشین :

# substituteName_Description_RequestRegister
source: Substitute Name and Family :
fa: نام و نام خانوادگی جانشین :

# tlbItemAdvancedSearch_TlbAdvancedSearch_Substitute_RequestRegister.Text
source: AdvancedSearch
fa: جستجوی پیشرفته

# tlbItemBefore_TlbPaging_PersonnelSearch_Substitute_RequestRegister.ToolTip
source: Before
fa: قبلی

# tlbItemFirst_TlbPaging_PersonnelSearch_Substitute_RequestRegister.ToolTip
source: First
fa: اولی

# tlbItemLast_TlbPaging_PersonnelSearch_Substitute_RequestRegister.ToolTip
source: Last
fa: آخری

# tlbItemNext_TlbPaging_PersonnelSearch_Substitute_RequestRegister.ToolTip
source: Next
fa: بعدی

# tlbItemRefresh_TlbPaging_PersonnelSearch_Substitute_RequestRegister.ToolTip
source: Refresh
fa: تازه سازی

# tlbItemRefuse_TlbSubstitute.Text
source: Refuse
fa: انصراف

# tlbItemSave_TlbSubstitute.Text
source: Save
fa: ثبت

# tlbItemSearch_TlbSearchPersonnel_Substitute_RequestRegister.Text
source: Search
fa: جستجو

# tlbItemSuccessor_TlbHourlyRequestOnAbsence.ToolTip
source: Substitute
fa: انتخاب جانشین

# NoPersonnelSelected
source: No Personnel is Selected for this Operation
fa: هیچ پرسنلی برای این عملیات انتخاب نگردیده است

# ManagerOrganizationUnitProblem
source: Organization or Organization Person Associated with Manager is Not Correctly initialized
fa: پست سازمانی یا شخص مربوط به پست سازمانی منتسب به مدیر بدرستی مقداردهی نشده است

# lblQuickSearch_CollectiveTraffic.Text
source: Search :
fa: جستجو :

# tlbItemSearch_TlbCollectiveTrafficQuickSearch.ToolTip
source: Search
fa: جستجو

source: UIValidationMinOne MustBe Active
fa: حداقل یکی از قوانین بستن محاسبات باید فعال باشد

# hfTitleOperatorPermit_DialogRequestRegister.Value
source: Permit Register by Operator
fa: ثبت مجوز توسط اپراتور

# hfTitleOperator_DialogRequestRegister.Value
source: Rrquest Register by Operator
fa: ثبت درخواست توسط اپراتور

# hfRequestMaxLength_RequestRegister.Value
source: File Max Length in megabyte :
fa: حداکثر سایز فایل به مگابایت :

# lblToHourInNextDay_tbOverTime_RequestRegister.Text
source: End Time in Next Day
fa: زمان انتها در روز بعد

# RequestFromDateIsNotEqualToDate
source: Request Start Date is Not Equal to End Date
fa: تاریخ شروع و پایان درخواست با یکدیگر برابر نمی باشند

# hfSaveRequestMessage_RequestRegister.Value
source: Persons Selected For Regist Request.Continue ?
fa: نفرجهت ثبت درخواست انتخاب شده است. آیا ادامه میدهید؟

# hfclmnBarCode_cmbPersonnel_Substitute_RequestRegister.Value
source: BarCode
fa: شماره پرسنلی

# hfclmnCardNum_cmbPersonnel_Substitute_RequestRegister.Value
source: CardNumber
fa: شماره کارت

# hfclmnName_cmbPersonnel_Substitute_RequestRegister.Value
source: Name and Family
fa: نام و نام خانوادگی

# lblFromAndToHourInNextDay_tbHourly_RequestRegister.Text
source: Start and End Time in Next Day
fa: زمان ابتدا و انتها در روز بعد

# lblFromAndToHourInNextDay_tbOverTime_RequestRegister.Text
source: Start and End Time in Next Day
fa: زمان ابتدا و انتها در روز بعد

# RetWarningType
source: Warning
fa: اخطار

# WarningMessageRequestRegistCollctiveByOperator
source: Request Not Regist For {0} Person.View Details In Sysytem Reports
fa: درخواست برای {0} نفر ثبت نگردید.مشاهده جزییات در گزارش های سیستمی

# hfCloseWarningMessage_RequestRegister.Value
source: Are You Continue?
fa: آیا ادامه می دهید ؟

# lblDayTraffics_tbHourly_RequestRegister.Text
source: Day Traffics
fa: ترددهای روز

# tlbItemDayTrafficsView_TlbDayTrafficsView_tbHourly_RequestRegister.ToolTip
source: Day Traffics View
fa: نمایش ترددهای روز

source: Traffic
fa: تردد

source: Without
fa: بدون

source: UIValidationR3 Must Be Active
fa: قانون <محاسبات تا تاریخ _ بسته شود> باید فعال باشد

source: Friday OverTime
fa: اضافه کار روز جمعه
